Repository: mpb-pg/satu-peta-pasar
Catalog: apps/web/src/routes/map/-locales/map-*.po
Languages: id

source: Address
id: Alamat

source: Administrative Level
id: Level Wilayah

source: Commodity Type
id: Jenis Komoditas

source: Criteria
id: Kriteria

source: Hide Kios
id: Sembunyikan Kios

source: Hide Potential
id: Sembunyikan Potensial

source: Land Type
id: Jenis Lahan

source: Loading...
id: Memuat...

source: Marketing Map Control
id: Kontrol Peta Pemasaran

source: National
id: Nasional

source: Owner
id: Pemilik

source: Phone
id: Telepon

source: Product Brand
id: Merk Produk

source: Province
id: Provinsi

source: Regency
id: Kabupaten

source: Show Kios
id: Tampilkan Kios

source: Show Potential
id: Tampilkan Potensial

source: View Details
id: Selengkapnya
