Repository: mpb-pg/satu-peta-pasar
Catalog: apps/web/src/routes/admin/-locales/admin-*.po
Languages: id

source: Back to Home
id: Kembali ke Beranda

source: Here's an overview of marketing maps
id: Tampilan Overview Peta Pemasaran

source: Narketing Map Admin
id: Admin Peta Pemasaran

source: Language
id: Bahasa

source: Marketing Map
id: Peta Pemasaran

source: Number of Commodities
id: Jumlah Komoditas

source: Number of Land Type
id: Jumlah Jenis Lahan

source: Number of Provinces
id: Jumlah Provinsi

source: Number of Regencies
id: Jumlah Kabupaten

source: Profile
id: Profil

source: Settings
id: Pengaturan

source: Sign out
id: Keluar

source: Welcome back, {0}
id: Selamat Datang Kembali, {0}
